[
  {
    "img": "/images/berita/news8.jpeg",
    "title": "MAN 4 Jakarta Selatan Kembali Borong Prestasi pada Ajang I2ASPO dan NASPO 2025",
    "desc": "Jakarta Selatan — Madrasah Aliyah Negeri (MAN) 4 Jakarta Selatan kembali menorehkan prestasi gemilang di tingkat nasional dan internasional melalui ajang Indonesia International Applied Science Project Olympiad (I2ASPO) dan National Applied Science Project Olympiad (NASPO) Tahun 2025. ...",
    "link": "https://man4jkt.sch.id/2025/12/22/man-4-jakarta-selatan-kembali-borong-prestasi-pada-ajang-i2aspo-dan-naspo-2025/"
  },
  {
    "img": "/images/berita/news7.jpg",
    "title": "Kolaborasi dengan FMIPA UGM Dorong Inovasi Sains Generasi Muda",
    "desc": "National Applied Science Project Olympiad (NASPO) dan Indonesia International Applied Science Project Olympiad (I2ASPO) 2025 resmi digelar di Yogyakarta pada 18–21 Desember 2025. Ajang kompetisi sains ini merupakan hasil kolaborasi antara Indonesian Young Scientist Association (IYSA) dan Fakultas Matematika dan Ilmu Pengetahuan Alam Universitas Gadjah Mada (FMIPA UGM). ...",
    "link": "https://mipa.ugm.ac.id/2025/12/26/naspo-dan-i2aspo-2025-digelar-di-yogyakarta-kolaborasi-dengan-fmipa-ugm-dorong-inovasi-sains-generasi-muda/"
  },
  {
    "img": "/images/berita/news1.png",
    "title": "MEDALI UNTUK KABUPATEN CILACAP DARI NASPO DAN I2ASPO",
    "desc": "Sri Widyastuti, S.Pd, guru dan pembimbing SMA MUH 1 Bantul mengatakan bahwa pada ajang ini mereka mengirimkan 2 tim. Tim 1 (Internasional) terdiri dari 4 siswa: Vonny Rizanti Syairtha (Ketua), Aisyah Naila Basuki, Anindya Putri Salsabila, Shafa Salsabila. Tim 2 (Nasional) terdiri dari 5 siswa: Mahdina Raudiah, ...",
    "link": "https://cilacapkab.go.id/v3/medali-untuk-kabupaten-cilacap-dari-naspo-dan-i2aspo/"
  },
  {
    "img": "/images/berita/news2.jpg",
    "title": "SMA Muhammadiyah 1 Bantul Juara NASPO dan I2ASPO ITS",
    "desc": "Kompetisi NASPO dan I2ASPO diselenggarakan secara hybrid di Institut Teknologi Sepuluh Nopember (ITS) pada 19-21 Desember 2023. Dalam kompetisi NASPO, tim SMA Negeri 1 Maos ...",
    "link": "https://www.suaramuhammadiyah.id/read/sma-muhammadiyah-1-bantul-raih-juara-naspo-dan-i2aspo-its"
  },
  {
    "img": "/images/berita/news3.jpg",
    "title": "SMAN 1 Maos dan SMAN 2 Cilacap Raih Prestasi",
    "desc": "Tim dari SMA Negeri 2 Cilacap mengangkat isu pembatasan pernikahan bagi ODHA di Kabupaten Cilacap. Setelah diskusi panjang, akhirnya diputuskan bahwa wacana tersebut tidak direalisasikan. Keputusan ini didasarkan pada pemahaman bahwa ODHA adalah manusia, dan penularan HIV kepada pasangan dan anak dapat dicegah melalui penanganan medis yang tepat ...",
    "link": "https://humas.cilacapkab.go.id/sman-1-maos-dan-sman-2-cilacap-ukir-prestasi/"
  },
  {
    "img": "/images/berita/news4.jpg",
    "title": "Taruna AAL Raih Medali Emas dan Perunggu di Ajang I2ASPO dan NASPO",
    "desc": "Di penghujung tahun 2021, Taruna Akademi Angkatan Laut (AAL) mengukir sejarah dengan meraih Medali Emas dan Perunggu pada ajang Indonesia International Applied Science Project Olympiad (I2ASPO) dan National Applied Science Project Olympiad (NASPO) ...",
    "link": "https://kominfo.jatimprov.go.id/read/umum/-taruna-aal-raih-medali-emas-dan-perunggu-ajang-i2aspo-dan-naspo"
  },
  {
    "img": "/images/berita/news5.jpg",
    "title": "MTs Negeri 2 Probolinggo Raih Lima Medali di Ajang Nasional dan Acara Nasional dan Internasional",
    "desc": " MTs Negeri 2 Probolinggo berhasil meraih 5 medali di ajang internasional internasional dan nasional pada tahun 2021. Yaitu pada ajang International Invention Invention Competition for Young Moslem Scientist (IICYMS) 2021, National Applied Science Olymphiad (NASPO), dan Indonesia International Applied Science Sedangkan tim 2 terdiri dari Amira Najihah...",
    "link": "https://tadatodays.com/detail/mts-negeri-2-probolinggo-diganjar-lima-medali-di-event-nasional-dan-internasional"
  },
  {
    "img": "/images/berita/news6.jpg",
    "title": "Dua Siswa Kembar Asal Katingan Juarai Kompetisi Internasional",
    "desc": "Teriknya matahari tidak menyurutkan langkah saudara kembar Raynando Kurniawan dan Kristian Reynaldy untuk mematahkan semangat dalam mengejar mimpi mereka. Dua putra asal Kabupaten Katingan, Kalimantan Tengah, Raynando Kurniawan dan Kristian Realaldy. putra asal Kabupaten Katingan...",
    "link": "https://kaltengtoday.com/dua-siswa-kembar-asal-katingan-menangkan-kompetisi-internasional/"
  }
]
